Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# custom_pack.use
source: Use %@
ar: استخدمي %@
bn: %@ ব্যবহার করুন
ca: Fes servir %@
cs: Použít %@
da: Brug %@
de: %@ verwenden
el: Χρήση %@
es: Usar %@
fi: Käytä %@
fr: Utiliser %@
gu: %@ વાપરો
he: להשתמש ב-%@
hi: %@ इस्तेमाल करें
hr: Koristi %@
hu: %@ használata
id: Pakai %@
it: Usa %@
ja: %@を使う
kn: %@ ಬಳಸಿ
ko: %@ 사용
ml: %@ ഉപയോഗിക്കൂ
mr: %@ वापरा
ms: Guna %@
nb: Bruk %@
nl: %@ gebruiken
or: %@ ବ୍ୟବହାର କରନ୍ତୁ
pa: %@ ਵਰਤੋ
pl: Wybierz %@
pt_br: Usar %@
pt_pt: Usar %@
ro: Folosește %@
ru: Выбрать %@
sk: Použiť %@
sl: Uporabi %@
sv: Använd %@
ta: %@ பயன்படுத்தவும்
te: %@ వాడండి
th: ใช้ %@
tr: %@ kullan
uk: Вибрати %@
ur: %@ استعمال کریں
vi: Dùng %@
zh_hans: 使用 %@
zh_hant: 使用 %@

# onboarding.pack_sheet.custom.title
source: Custom
ar: مخصص
bn: কাস্টম
ca: Personalitzat
cs: Vlastní
da: Tilpasset
de: Eigene
el: Προσαρμοσμένη
es: Personalizado
fi: Mukautettu
fr: Personnalisé
gu: કસ્ટમ
he: מותאם אישית
hi: कस्टम
hr: Prilagođeno
hu: Egyéni
id: Kustom
it: Personalizzato
ja: カスタム
kn: ಕಸ್ಟಮ್
ko: 직접 설정
ml: കസ്‌റ്റം
mr: कस्टम
ms: Tersuai
nb: Egendefinert
nl: Aangepast
or: ନିଜସ୍ୱ
pa: ਕਸਟਮ
pl: Własny
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizat
ru: Своя
sk: Vlastný
sl: Po meri
sv: Egen
ta: தனிப்பயன்
te: కస్టమ్
th: กำหนดเอง
tr: Özel
uk: Власна
ur: اپنی مرضی
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

# onboarding.pack_sheet.custom.detail
source: Set your own days
ar: حددي أيامك بنفسك
bn: নিজের মতো দিন ঠিক করুন
ca: Tria els teus dies
cs: Nastav si vlastní dny
da: Vælg dine egne dage
de: Tage selbst festlegen
el: Όρισε τις δικές σου μέρες
es: Elige tus propios días
fi: Valitse omat päivät
fr: Choisis tes propres jours
gu: તમારા પોતાના દિવસ નક્કી કરો
he: בחירת ימים משלך
hi: अपने दिन खुद चुनें
hr: Postavi vlastite dane
hu: Add meg a saját napjaidat
id: Atur harimu sendiri
it: Scegli tu i giorni
ja: 日数を自分で設定
kn: ನಿಮ್ಮ ದಿನಗಳನ್ನು ನೀವೇ ಹೊಂದಿಸಿ
ko: 일수를 직접 정해요
ml: നിങ്ങളുടെ ദിവസങ്ങൾ സ്വയം ക്രമീകരിക്കൂ
mr: तुमचे दिवस तुम्हीच ठरवा
ms: Tetapkan hari kamu sendiri
nb: Velg dine egne dager
nl: Kies je eigen dagen
or: ନିଜ ଦିନ ନିଜେ ସ୍ଥିର କରନ୍ତୁ
pa: ਆਪਣੇ ਦਿਨ ਖ਼ੁਦ ਚੁਣੋ
pl: Ustaw własne dni
pt_br: Escolha seus próprios dias
pt_pt: Escolhe os teus dias
ro: Alege-ți zilele
ru: Задай свои дни
sk: Nastav si vlastné dni
sl: Nastavi svoje dni
sv: Välj dina egna dagar
ta: உங்கள் நாட்களை நீங்களே அமையுங்கள்
te: మీ రోజులను మీరే సెట్ చేసుకోండి
th: ตั้งจำนวนวันเอง
tr: Kendi günlerini belirle
uk: Задай свої дні
ur: اپنے دن خود طے کریں
vi: Tự đặt số ngày
zh_hans: 自己设定天数
zh_hant: 自己設定天數

# onboarding.regimen.custom_summary
source: %1$lld active days, %2$lld break days
ar: الأيام النشطة: %1$lld، أيام الاستراحة: %2$lld
bn: %1$lld সক্রিয় দিন, %2$lld বিরতির দিন
ca: %1$lld dies actius, %2$lld dies de pausa
cs: Aktivní dny: %1$lld, dny pauzy: %2$lld
da: %1$lld aktive dage, %2$lld pausedage
de: %1$lld aktive Tage, %2$lld Pausentage
el: Ενεργές ημέρες: %1$lld, ημέρες διαλείμματος: %2$lld
es: %1$lld días activos, %2$lld de descanso
fi: Aktiivisia päiviä %1$lld, taukopäiviä %2$lld
fr: %1$lld jours actifs, %2$lld jours d’arrêt
gu: %1$lld સક્રિય દિવસ, %2$lld બ્રેક દિવસ
he: %1$lld ימים פעילים, %2$lld ימי הפסקה
hi: %1$lld सक्रिय दिन, %2$lld ब्रेक दिन
hr: Aktivni dani: %1$lld, dani pauze: %2$lld
hu: %1$lld aktív nap, %2$lld szünetnap
id: %1$lld hari aktif, %2$lld hari istirahat
it: %1$lld giorni attivi, %2$lld giorni di pausa
ja: 服用%1$lld日、休薬%2$lld日
kn: %1$lld ಸಕ್ರಿಯ ದಿನಗಳು, %2$lld ವಿರಾಮ ದಿನಗಳು
ko: 복용 %1$lld일, 휴약 %2$lld일
ml: %1$lld സജീവ ദിനങ്ങൾ, %2$lld ഇടവേള ദിനങ്ങൾ
mr: %1$lld सक्रिय दिवस, %2$lld ब्रेकचे दिवस
ms: %1$lld hari aktif, %2$lld hari rehat
nb: %1$lld aktive dager, %2$lld pausedager
nl: %1$lld actieve dagen, %2$lld pauzedagen
or: %1$lld ସକ୍ରିୟ ଦିନ, %2$lld ବିରତି ଦିନ
pa: %1$lld ਸਰਗਰਮ ਦਿਨ, %2$lld ਬ੍ਰੇਕ ਦਿਨ
pl: Dni aktywne: %1$lld, dni przerwy: %2$lld
pt_br: %1$lld dias ativos, %2$lld dias de intervalo
pt_pt: %1$lld dias ativos, %2$lld dias de intervalo
ro: Zile active: %1$lld, zile de pauză: %2$lld
ru: Активных дней: %1$lld, дней перерыва: %2$lld
sk: Aktívne dni: %1$lld, dni pauzy: %2$lld
sl: Aktivni dnevi: %1$lld, dnevi premora: %2$lld
sv: %1$lld aktiva dagar, %2$lld pausdagar
ta: %1$lld செயல் நாட்கள், %2$lld இடைவெளி நாட்கள்
te: %1$lld యాక్టివ్ రోజులు, %2$lld విరామ రోజులు
th: กิน %1$lld วัน พัก %2$lld วัน
tr: %1$lld aktif gün, %2$lld ara günü
uk: Активних днів: %1$lld, днів перерви: %2$lld
ur: %1$lld فعال دن، %2$lld وقفے کے دن
vi: %1$lld ngày uống, %2$lld ngày nghỉ
zh_hans: %1$lld 天服药，%2$lld 天停药
zh_hant: %1$lld 天服藥，%2$lld 天停藥

# onboarding.regimen.custom_summary_no_break
source: %lld active days, no break
ar: الأيام النشطة: %lld، بدون استراحة
bn: %lld সক্রিয় দিন, বিরতি নেই
ca: %lld dies actius, sense pausa
cs: Aktivní dny: %lld, bez pauzy
da: %lld aktive dage, ingen pause
de: %lld aktive Tage, keine Pause
el: Ενεργές ημέρες: %lld, χωρίς διάλειμμα
es: %lld días activos, sin descanso
fi: Aktiivisia päiviä %lld, ei taukoa
fr: %lld jours actifs, pas d’arrêt
gu: %lld સક્રિય દિવસ, કોઈ બ્રેક નહીં
he: %lld ימים פעילים, בלי הפסקה
hi: %lld सक्रिय दिन, कोई ब्रेक नहीं
hr: Aktivni dani: %lld, bez pauze
hu: %lld aktív nap, szünet nélkül
id: %lld hari aktif, tanpa istirahat
it: %lld giorni attivi, senza pausa
ja: 服用%lld日、休薬なし
kn: %lld ಸಕ್ರಿಯ ದಿನಗಳು, ವಿರಾಮ ಇಲ್ಲ
ko: 복용 %lld일, 휴약 없음
ml: %lld സജീവ ദിനങ്ങൾ, ഇടവേള ഇല്ല
mr: %lld सक्रिय दिवस, ब्रेक नाही
ms: %lld hari aktif, tiada rehat
nb: %lld aktive dager, ingen pause
nl: %lld actieve dagen, geen pauze
or: %lld ସକ୍ରିୟ ଦିନ, ବିରତି ନାହିଁ
pa: %lld ਸਰਗਰਮ ਦਿਨ, ਕੋਈ ਬ੍ਰੇਕ ਨਹੀਂ
pl: Dni aktywne: %lld, bez przerwy
pt_br: %lld dias ativos, sem intervalo
pt_pt: %lld dias ativos, sem intervalo
ro: Zile active: %lld, fără pauză
ru: Активных дней: %lld, без перерыва
sk: Aktívne dni: %lld, bez pauzy
sl: Aktivni dnevi: %lld, brez premora
sv: %lld aktiva dagar, ingen paus
ta: %lld செயல் நாட்கள், இடைவெளி இல்லை
te: %lld యాక్టివ్ రోజులు, విరామం లేదు
th: กิน %lld วัน ไม่มีวันพัก
tr: %lld aktif gün, ara yok
uk: Активних днів: %lld, без перерви
ur: %lld فعال دن، کوئی وقفہ نہیں
vi: %lld ngày uống, không nghỉ
zh_hans: %lld 天服药，无停药
zh_hant: %lld 天服藥，不停藥

# onboarding.mechanism.release.detail
source: Your apps open again right away.
ar: تُفتح تطبيقاتك من جديد فورًا.
bn: আপনার অ্যাপগুলো সঙ্গে সঙ্গে আবার খোলা যাবে।
ca: Les teves apps es tornen a obrir de seguida.
cs: Tvoje aplikace se hned zase otevřou.
da: Dine apps åbner igen med det samme.
de: Deine Apps sind sofort wieder offen.
el: Οι εφαρμογές σου ανοίγουν αμέσως ξανά.
es: Puedes volver a abrir tus apps al instante.
fi: Sovelluksesi aukeavat taas heti.
fr: Tes apps redeviennent accessibles tout de suite.
gu: તમારી ઍપ્સ તરત જ ફરી ખૂલી જાય છે.
he: האפליקציות שלך נפתחות שוב מיד.
hi: आपके ऐप्स तुरंत फिर से खुल जाते हैं।
hr: Tvoje aplikacije odmah se ponovno otvaraju.
hu: Az appjaid rögtön újra megnyílnak.
id: Aplikasimu langsung terbuka lagi.
it: Le tue app si riaprono subito.
ja: すぐにアプリがまた開けるようになります。
kn: ನಿಮ್ಮ ಆ್ಯಪ್‌ಗಳು ತಕ್ಷಣ ಮತ್ತೆ ತೆರೆಯುತ್ತವೆ.
ko: 바로 앱을 다시 열 수 있어요.
ml: നിങ്ങളുടെ ആപ്പുകൾ ഉടൻ വീണ്ടും തുറക്കും.
mr: तुमची ॲप्स लगेच पुन्हा उघडतात.
ms: Apl kamu dibuka semula serta-merta.
nb: Appene dine åpnes igjen med en gang.
nl: Je apps gaan meteen weer open.
or: ଆପଣଙ୍କ ଆପ୍ ସଙ୍ଗେ ସଙ୍ଗେ ପୁଣି ଖୋଲିଯାଏ।
pa: ਤੁਹਾਡੀਆਂ ਐਪਾਂ ਤੁਰੰਤ ਮੁੜ ਖੁੱਲ੍ਹ ਜਾਂਦੀਆਂ ਹਨ।
pl: Twoje aplikacje od razu znów się otwierają.
pt_br: Seus apps abrem de novo na hora.
pt_pt: As tuas apps voltam a abrir de imediato.
ro: Aplicațiile tale se deschid din nou imediat.
ru: Приложения сразу снова открываются.
sk: Tvoje aplikácie sa hneď znova otvoria.
sl: Tvoje aplikacije se takoj spet odprejo.
sv: Dina appar öppnas igen direkt.
ta: உங்கள் ஆப்ஸ் உடனே மீண்டும் திறக்கும்.
te: మీ యాప్‌లు వెంటనే మళ్లీ తెరుచుకుంటాయి.
th: แอปของคุณเปิดได้อีกครั้งทันที
tr: Uygulamaların hemen yeniden açılır.
uk: Застосунки одразу знову відкриваються.
ur: آپ کی ایپس فوراً دوبارہ کھل جاتی ہیں۔
vi: Các ứng dụng của bạn mở lại ngay.
zh_hans: 你的应用马上就能重新打开。
zh_hant: 你的 App 馬上就能再次開啟。

# onboarding.mechanism.locked
source: Paused
ar: متوقف مؤقتًا
bn: পজ করা
ca: En pausa
cs: Pozastaveno
da: På pause
de: Pausiert
el: Σε παύση
es: En pausa
fi: Tauolla
fr: En pause
gu: થોભેલી
he: מושהית
hi: रुके हुए
hr: Pauzirano
hu: Szünetel
id: Dijeda
it: In pausa
ja: 一時停止中
kn: ತಡೆಹಿಡಿಯಲಾಗಿದೆ
ko: 일시 중지됨
ml: പോസ് ചെയ്‌തു
mr: थांबलेले
ms: Dijeda
nb: Pauset
nl: Gepauzeerd
or: ବିରାମରେ
pa: ਰੁਕੀ ਹੋਈ
pl: Wstrzymane
pt_br: Pausado
pt_pt: Em pausa
ro: Pe pauză
ru: На паузе
sk: Pozastavené
sl: Zaustavljeno
sv: Pausade
ta: இடைநிறுத்தப்பட்டது
te: పాజ్ అయింది
th: หยุดชั่วคราว
tr: Duraklatıldı
uk: На паузі
ur: روکی ہوئی
vi: Đã tạm dừng
zh_hans: 已暂停
zh_hant: 已暫停

# onboarding.mechanism.mark.pill
source: I took my pill
ar: أخذت حبتي
bn: আমি পিল খেয়েছি
ca: He pres la píndola
cs: Pilulku mám
da: Jeg har taget min p-pille
de: Ich habe meine Pille genommen
el: Πήρα το χάπι μου
es: Tomé mi píldora
fi: Otin pillerini
fr: J’ai pris ma pilule
gu: મેં મારી ગોળી લીધી
he: לקחתי את הגלולה
hi: मैंने गोली ले ली
hr: Pilula je uzeta
hu: Bevettem a tablettát
id: Aku sudah minum pil
it: Ho preso la pillola
ja: ピルを飲みました
kn: ನಾನು ನನ್ನ ಮಾತ್ರೆ ತೆಗೆದುಕೊಂಡೆ
ko: 피임약 복용했어요
ml: ഞാൻ എന്റെ ഗുളിക കഴിച്ചു
mr: मी गोळी घेतली
ms: Saya sudah ambil pil
nb: Jeg har tatt pillen
nl: Ik heb mijn pil genomen
or: ମୁଁ ମୋ ପିଲ୍ ଖାଇଛି
pa: ਮੈਂ ਆਪਣੀ ਗੋਲੀ ਲੈ ਲਈ
pl: Tabletka wzięta
pt_br: Tomei minha pílula
pt_pt: Tomei a pílula
ro: Mi-am luat pilula
ru: Я приняла таблетку
sk: Tabletka užitá
sl: Tabletka vzeta
sv: Jag har tagit mitt p-piller
ta: மாத்திரை எடுத்துவிட்டேன்
te: నా మాత్ర తీసుకున్నాను
th: ฉันกินยาแล้ว
tr: Hapımı aldım
uk: Я прийняла таблетку
ur: میں نے گولی لے لی
vi: Mình đã uống thuốc
zh_hans: 我已服用避孕药
zh_hant: 我已服用避孕藥

# onboarding.mechanism.mark.patch
source: I changed my patch
ar: غيّرت لصقتي
bn: আমি প্যাচ বদলেছি
ca: He canviat el pegat
cs: Náplast mám vyměněnou
da: Jeg har skiftet mit plaster
de: Ich habe mein Pflaster gewechselt
el: Άλλαξα το αυτοκόλλητο
es: Cambié mi parche
fi: Vaihdoin laastarini
fr: J’ai changé mon patch
gu: મેં મારો પેચ બદલ્યો
he: החלפתי את המדבקה
hi: मैंने पैच बदल लिया
hr: Flaster je promijenjen
hu: Kicseréltem a tapaszt
id: Aku sudah ganti koyo
it: Ho cambiato il cerotto
ja: パッチを貼り替えました
kn: ನಾನು ನನ್ನ ಪ್ಯಾಚ್ ಬದಲಿಸಿದೆ
ko: 패치 교체했어요
ml: ഞാൻ എന്റെ പാച്ച് മാറ്റി
mr: मी पॅच बदलला
ms: Saya sudah tukar tampalan
nb: Jeg har byttet plasteret
nl: Ik heb mijn pleister gewisseld
or: ମୁଁ ମୋ ପ୍ୟାଚ୍ ବଦଳାଇଛି
pa: ਮੈਂ ਆਪਣਾ ਪੈਚ ਬਦਲ ਲਿਆ
pl: Plaster zmieniony
pt_br: Troquei meu adesivo
pt_pt: Mudei o adesivo
ro: Am schimbat plasturele
ru: Я сменила пластырь
sk: Náplasť vymenená
sl: Obliž zamenjan
sv: Jag har bytt mitt plåster
ta: பேட்ச் மாற்றிவிட்டேன்
te: నా ప్యాచ్ మార్చాను
th: ฉันเปลี่ยนแผ่นแปะแล้ว
tr: Bandımı değiştirdim
uk: Я змінила пластир
ur: میں نے پیچ بدل لیا
vi: Mình đã thay miếng dán
zh_hans: 我已更换贴片
zh_hant: 我已更換貼片

# onboarding.mechanism.mark.ring
source: I checked my ring
ar: تحققت من حلقتي
bn: আমি রিং চেক করেছি
ca: He revisat l’anell
cs: Kroužek je v pořádku
da: Jeg har tjekket min ring
de: Ich habe meinen Ring geprüft
el: Έλεγξα τον δακτύλιό μου
es: Revisé mi anillo
fi: Tarkistin renkaani
fr: J’ai vérifié mon anneau
gu: મેં મારી રિંગ તપાસી
he: בדקתי את הטבעת
hi: मैंने रिंग चेक कर ली
hr: Prsten je provjeren
hu: Ellenőriztem a gyűrűt
id: Aku sudah cek cincin
it: Ho controllato l’anello
ja: リングを確認しました
kn: ನಾನು ನನ್ನ ರಿಂಗ್ ಪರಿಶೀಲಿಸಿದೆ
ko: 링 확인했어요
ml: ഞാൻ എന്റെ റിംഗ് പരിശോധിച്ചു
mr: मी रिंग तपासली
ms: Saya sudah semak cincin
nb: Jeg har sjekket ringen
nl: Ik heb mijn ring gecontroleerd
or: ମୁଁ ମୋ ରିଙ୍ଗ ଯାଞ୍ଚ କରିଛି
pa: ਮੈਂ ਆਪਣੀ ਰਿੰਗ ਚੈੱਕ ਕਰ ਲਈ
pl: Krążek sprawdzony
pt_br: Verifiquei meu anel
pt_pt: Verifiquei o anel
ro: Mi-am verificat inelul
ru: Я проверила кольцо
sk: Krúžok skontrolovaný
sl: Obroček preverjen
sv: Jag har kollat min ring
ta: ரிங் சரிபார்த்துவிட்டேன்
te: నా రింగ్ చెక్ చేశాను
th: ฉันตรวจดูวงแหวนแล้ว
tr: Halkamı kontrol ettim
uk: Я перевірила кільце
ur: میں نے رِنگ چیک کر لی
vi: Mình đã kiểm tra vòng
zh_hans: 我已检查阴道环
zh_hant: 我已檢查陰道環

# onboarding.mechanism.replay
source: Replay
ar: إعادة
bn: আবার দেখুন
ca: Repetir
cs: Přehrát znovu
da: Afspil igen
de: Noch einmal
el: Ξανά
es: Repetir
fi: Toista uudelleen
fr: Rejouer
gu: ફરી જુઓ
he: הפעלה חוזרת
hi: फिर से चलाएँ
hr: Ponovi
hu: Újra
id: Putar ulang
it: Ripeti
ja: もう一度
kn: ಮತ್ತೆ ಪ್ಲೇ ಮಾಡಿ
ko: 다시 보기
ml: വീണ്ടും പ്ലേ ചെയ്യൂ
mr: पुन्हा चालवा
ms: Main semula
nb: Spill av igjen
nl: Opnieuw
or: ପୁଣି ଦେଖନ୍ତୁ
pa: ਮੁੜ ਦੇਖੋ
pl: Odtwórz ponownie
pt_br: Repetir
pt_pt: Repetir
ro: Reia
ru: Ещё раз
sk: Znova
sl: Ponovi
sv: Spela igen
ta: மீண்டும் இயக்கவும்
te: మళ్లీ ప్లే చేయండి
th: ดูอีกครั้ง
tr: Tekrar oynat
uk: Ще раз
ur: دوبارہ چلائیں
vi: Xem lại
zh_hans: 重播
zh_hant: 重播

# onboarding.mechanism.continue
source: Continue
ar: متابعة
bn: চালিয়ে যান
ca: Continuar
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
gu: ચાલુ રાખો
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Tovább
id: Lanjut
it: Continua
ja: 続ける
kn: ಮುಂದುವರಿಸಿ
ko: 계속
ml: തുടരൂ
mr: सुरू ठेवा
ms: Teruskan
nb: Fortsett
nl: Verder
or: ଜାରି ରଖନ୍ତୁ
pa: ਜਾਰੀ ਰੱਖੋ
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Дальше
sk: Pokračovať
sl: Naprej
sv: Fortsätt
ta: தொடரவும்
te: కొనసాగించండి
th: ต่อไป
tr: Devam
uk: Далі
ur: جاری رکھیں
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# onboarding.mechanism.footer
source: Part of your Pillie reminder plan.
ar: جزء من خطة تذكيرات Pillie الخاصة بك.
bn: আপনার Pillie রিমাইন্ডার প্ল্যানের অংশ।
ca: Part del teu pla de recordatoris de Pillie.
cs: Součást tvého plánu připomínek Pillie.
da: En del af din påmindelsesplan i Pillie.
de: Teil deines Pillie-Erinnerungsplans.
el: Μέρος του πλάνου υπενθυμίσεων Pillie.
es: Parte de tu plan de recordatorios de Pillie.
fi: Osa Pillie-muistutussuunnitelmaasi.
fr: Fait partie de ton plan de rappels Pillie.
gu: તમારા Pillie રિમાઇન્ડર પ્લાનનો ભાગ.
he: חלק מתוכנית התזכורות שלך ב-Pillie.
hi: आपके Pillie रिमाइंडर प्लान का हिस्सा।
hr: Dio tvog Pillie plana podsjetnika.
hu: A Pillie emlékeztetőterved része.
id: Bagian dari rencana pengingat Pillie kamu.
it: Fa parte del tuo piano di promemoria Pillie.
ja: Pillieのリマインダープランの一部です。
kn: ನಿಮ್ಮ Pillie ಜ್ಞಾಪನೆ ಯೋಜನೆಯ ಒಂದು ಭಾಗ.
ko: Pillie 알림 플랜의 일부예요.
ml: നിങ്ങളുടെ Pillie റിമൈൻഡർ പ്ലാനിന്റെ ഭാഗം.
mr: तुमच्या Pillie रिमाइंडर प्लॅनचा भाग.
ms: Sebahagian daripada pelan peringatan Pillie kamu.
nb: En del av påminnelsesplanen din i Pillie.
nl: Onderdeel van je Pillie-herinneringsplan.
or: ଆପଣଙ୍କ Pillie ରିମାଇଣ୍ଡର୍ ପ୍ଲାନ୍‌ର ଏକ ଅଂଶ।
pa: ਤੁਹਾਡੇ Pillie ਰਿਮਾਈਂਡਰ ਪਲਾਨ ਦਾ ਹਿੱਸਾ।
pl: Część twojego planu przypomnień Pillie.
pt_br: Parte do seu plano de lembretes do Pillie.
pt_pt: Parte do teu plano de lembretes Pillie.
ro: Parte din planul tău de mementouri Pillie.
ru: Часть твоего плана напоминаний Pillie.
sk: Súčasť tvojho plánu pripomienok Pillie.
sl: Del tvojega načrta opomnikov Pillie.
sv: En del av din påminnelseplan i Pillie.
ta: உங்கள் Pillie நினைவூட்டல் திட்டத்தின் ஒரு பகுதி.
te: మీ Pillie రిమైండర్ ప్లాన్‌లో ఒక భాగం.
th: ส่วนหนึ่งของแผนแจ้งเตือน Pillie ของคุณ
tr: Pillie hatırlatma planının bir parçası.
uk: Частина твого плану нагадувань Pillie.
ur: آپ کے Pillie یاد دہانی پلان کا حصہ۔
vi: Một phần trong kế hoạch nhắc nhở Pillie của bạn.
zh_hans: 这是你 Pillie 提醒计划的一部分。
zh_hant: 這是你 Pillie 提醒計畫的一部分。

# onboarding.mechanism.unlocked
source: Done. Your apps are open again.
ar: تم. تطبيقاتك مفتوحة من جديد.
bn: হয়ে গেছে। আপনার অ্যাপগুলো আবার খোলা যাচ্ছে।
ca: Fet. Les teves apps tornen a estar obertes.
cs: Hotovo. Aplikace zase můžeš otevírat.
da: Færdig. Dine apps er åbne igen.
de: Erledigt. Deine Apps sind wieder offen.
el: Έγινε. Οι εφαρμογές σου άνοιξαν ξανά.
es: Listo. Ya puedes volver a abrir tus apps.
fi: Valmis. Sovelluksesi ovat taas auki.
fr: C’est fait. Tes apps sont de nouveau accessibles.
gu: થઈ ગયું. તમારી ઍપ્સ ફરી ખૂલી ગઈ છે.
he: בוצע. האפליקציות שלך פתוחות שוב.
hi: हो गया। आपके ऐप्स फिर से खुल गए हैं।
hr: Gotovo. Tvoje aplikacije su opet otvorene.
hu: Kész. Az appjaid újra nyitva vannak.
id: Selesai. Aplikasimu terbuka lagi.
it: Fatto. Le tue app sono di nuovo aperte.
ja: 完了です。アプリがまた開けるようになりました。
kn: ಮುಗಿದಿದೆ. ನಿಮ್ಮ ಆ್ಯಪ್‌ಗಳು ಮತ್ತೆ ತೆರೆದಿವೆ.
ko: 완료. 이제 앱을 다시 열 수 있어요.
ml: കഴിഞ്ഞു. നിങ്ങളുടെ ആപ്പുകൾ വീണ്ടും തുറന്നു.
mr: झाले. तुमची ॲप्स पुन्हा उघडली आहेत.
ms: Selesai. Apl kamu dibuka semula.
nb: Ferdig. Appene dine er åpne igjen.
nl: Klaar. Je apps zijn weer open.
or: ହୋଇଗଲା। ଆପଣଙ୍କ ଆପ୍ ପୁଣି ଖୋଲିଗଲା।
pa: ਹੋ ਗਿਆ। ਤੁਹਾਡੀਆਂ ਐਪਾਂ ਮੁੜ ਖੁੱਲ੍ਹ ਗਈਆਂ ਹਨ।
pl: Gotowe. Znów możesz otwierać aplikacje.
pt_br: Pronto. Você já pode abrir seus apps de novo.
pt_pt: Feito. Já podes voltar a abrir as tuas apps.
ro: Gata. Aplicațiile tale sunt din nou disponibile.
ru: Готово. Приложения снова открыты.
sk: Hotovo. Aplikácie môžeš znova otvárať.
sl: Opravljeno. Tvoje aplikacije so spet odprte.
sv: Klart. Dina appar är öppna igen.
ta: முடிந்தது. உங்கள் ஆப்ஸ் மீண்டும் திறந்திருக்கின்றன.
te: అయిపోయింది. మీ యాప్‌లు మళ్లీ తెరుచుకున్నాయి.
th: เรียบร้อย แอปของคุณเปิดได้อีกครั้ง
tr: Tamam. Uygulamaların yeniden açık.
uk: Готово. Застосунки знову відкриті.
ur: ہو گیا۔ آپ کی ایپس دوبارہ کھل گئی ہیں۔
vi: Xong. Các ứng dụng của bạn đã mở lại.
zh_hans: 完成。你的应用可以重新打开了。
zh_hant: 完成。你的 App 可以再次開啟了。

# onboarding.mechanism.replay_hint
source: Plays the app blocking demo again.
ar: يعيد عرض شرح حظر التطبيقات.
bn: অ্যাপ ব্লকিংয়ের ডেমো আবার দেখায়।
ca: Torna a reproduir la demo del bloqueig d’apps.
cs: Znovu přehraje ukázku blokování aplikací.
da: Afspiller demoen af appblokering igen.
de: Spielt die Demo der App-Sperre noch einmal ab.
el: Παίζει ξανά την επίδειξη του αποκλεισμού εφαρμογών.
es: Vuelve a reproducir la demo del bloqueo de apps.
fi: Toistaa sovelluseston esittelyn uudelleen.
fr: Rejoue la démo du blocage d’apps.
gu: ઍપ બ્લૉકિંગનો ડેમો ફરી ચલાવે છે.
he: מפעיל שוב את ההדגמה של חסימת אפליקציות.
hi: ऐप ब्लॉकिंग का डेमो फिर से चलाता है।
hr: Ponovno prikazuje demo blokiranja aplikacija.
hu: Újra lejátssza az appblokkolás bemutatóját.
id: Memutar ulang demo blokir aplikasi.
it: Riproduce di nuovo la demo del blocco app.
ja: アプリブロックのデモをもう一度再生します。
kn: ಆ್ಯಪ್ ನಿರ್ಬಂಧದ ಡೆಮೋವನ್ನು ಮತ್ತೆ ಪ್ಲೇ ಮಾಡುತ್ತದೆ.
ko: 앱 차단 데모를 다시 재생해요.
ml: ആപ്പ് ബ്ലോക്കിംഗ് ഡെമോ വീണ്ടും പ്ലേ ചെയ്യുന്നു.
mr: ॲप ब्लॉकिंगचा डेमो पुन्हा चालवते.
ms: Memainkan semula demo sekatan apl.
nb: Spiller av demoen av appblokkering på nytt.
nl: Speelt de demo van appblokkering opnieuw af.
or: ଆପ୍ ବ୍ଲକିଂର ଡେମୋ ପୁଣି ଚଲାଏ।
pa: ਐਪ ਬਲੌਕਿੰਗ ਦਾ ਡੈਮੋ ਮੁੜ ਚਲਾਉਂਦਾ ਹੈ।
pl: Odtwarza ponownie pokaz blokowania aplikacji.
pt_br: Reproduz de novo a demonstração do bloqueio de apps.
pt_pt: Reproduz de novo a demonstração do bloqueio de apps.
ro: Redă din nou demonstrația blocării aplicațiilor.
ru: Снова показывает демонстрацию блокировки приложений.
sk: Znova prehrá ukážku blokovania aplikácií.
sl: Znova predvaja predstavitev blokiranja aplikacij.
sv: Spelar upp demon av appblockering igen.
ta: ஆப் தடுப்பு டெமோவை மீண்டும் இயக்கும்.
te: యాప్ బ్లాకింగ్ డెమోను మళ్లీ ప్లే చేస్తుంది.
th: เล่นเดโมการบล็อกแอปอีกครั้ง
tr: Uygulama engelleme demosunu yeniden oynatır.
uk: Знову показує демонстрацію блокування застосунків.
ur: ایپ بلاکنگ کا ڈیمو دوبارہ چلاتا ہے۔
vi: Phát lại phần minh họa chặn ứng dụng.
zh_hans: 再次播放应用屏蔽演示。
zh_hant: 再次播放 App 封鎖示範。
